{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<#0.05#>A data atual é {Date}.</><#0.05# &>A hora atual é {Time}</>"
			},
			"Translation":
			{
				"Text": "<#0.05#>A data atual é {Date}.</><#0.05# &>A hora atual é {Time}</>"
			},
			"Key": "FD216FB84782D6A8A6791FB4BE68CA22"
		},
		{
			"Source":
			{
				"Text": "<#0.05#>I feel like </><(Angry) #0.03# [Flash,Red]>drowning myself</><%0.2% #0.04#>, then i would be finally free from all of you</>"
			},
			"Translation":
			{
				"Text": "<#0.05#>I feel like </><(Angry) #0.03# [Flash,Red]>drowning myself</><%0.2% #0.04#>, then i would be finally free from all of you</>"
			},
			"Key": "1784FAF24668F8238CB7E0BEB4B27815"
		},
		{
			"Source":
			{
				"Text": "<#0.05#>Were not for my current motor restrictions</><%0.2% #0.04#>, i would probably join you</>"
			},
			"Translation":
			{
				"Text": "<#0.05#>Were not for my current motor restrictions</><%0.2% #0.04#>, i would probably join you</>"
			},
			"Key": "30EED8E0426003DC7986D78400822902"
		},
		{
			"Source":
			{
				"Text": "<#0.05#>Yeah</><%0.2%>, he likes to talk a lot</>"
			},
			"Translation":
			{
				"Text": "<#0.05#>Yeah</><%0.2%>, he likes to talk a lot</>"
			},
			"Key": "CF4AB414473EB682C8ED6B88A8ADE28A"
		},
		{
			"Source":
			{
				"Text": "<#0.1#>I don't know why, </><%0.1%>but i have been feeling this strange sensation of </><(Highlight)%0.2% #0.1#>Déjà vu</>"
			},
			"Translation":
			{
				"Text": "<#0.1#>I don't know why, </><%0.1%>but i have been feeling this strange sensation of </><(Highlight)%0.2% #0.1#>Déjà vu</>"
			},
			"Key": "570D890D44B33F12B4BD3E99E9D23CC6"
		},
		{
			"Source":
			{
				"Text": "<%0.1% #0.2#>Deja... </><%0.3% #0.05#>Oh, yeah</><%0.1%>, i've heard of it</>"
			},
			"Translation":
			{
				"Text": "<%0.1% #0.2#>Deja... </><%0.3% #0.05#>Oh, yeah</><%0.1%>, i've heard of it</>"
			},
			"Key": "33A427D549ADD352EBC96892428B39E2"
		},
		{
			"Source":
			{
				"Text": "<%0.1% #0.3#>... </><%0.3%>I don't get it, what did i say?</>"
			},
			"Translation":
			{
				"Text": "<%0.1% #0.3#>... </><%0.3%>I don't get it, what did i say?</>"
			},
			"Key": "D0C984AA47F2970B7F63B49955891C54"
		},
		{
			"Source":
			{
				"Text": "<%0.1% #0.4#>. . .</>"
			},
			"Translation":
			{
				"Text": "<%0.1% #0.4#>. . .</>"
			},
			"Key": "7F57185942573DEBFCBA8CA33D6FB81B"
		},
		{
			"Source":
			{
				"Text": "<%0.1% (Highlight) #0.02# [Jump]>You're agreeing with them??? </><%0.3% #0.03#>Did'nt you say you where going to defend me from anything?</>"
			},
			"Translation":
			{
				"Text": "<%0.1% (Highlight) #0.02# [Jump]>You're agreeing with them??? </><%0.3% #0.03#>Did'nt you say you where going to defend me from anything?</>"
			},
			"Key": "23A05D844245FD8C6C71F5894D4CE514"
		},
		{
			"Source":
			{
				"Text": "<(Angry) %0.1% #0.01# [Shake,5]>I appreciate the silence when you're not talking</>"
			},
			"Translation":
			{
				"Text": "<(Angry) %0.1% #0.01# [Shake,5]>I appreciate the silence when you're not talking</>"
			},
			"Key": "655B096348BEDB9EC5F3A980A662A33E"
		},
		{
			"Source":
			{
				"Text": "<(Happy){0.0,0.1}>\r\nPrimeira linha </>\r\n<>\r\nSegunda linha </>\r\n<(Angry){0.1,0.2}[Flash,white]>\r\nTerceira linha </>\r\n<>\r\nQuarta linha</>"
			},
			"Translation":
			{
				"Text": "<(Happy){0.0,0.1}>\r\nPrimeira linha </>\r\n<>\r\nSegunda linha </>\r\n<(Angry){0.1,0.2}[Flash,white]>\r\nTerceira linha </>\r\n<>\r\nQuarta linha</>"
			},
			"Key": "C7D7C31A4B8620D990EBBCAD5BC79E89"
		},
		{
			"Source":
			{
				"Text": "<(Sad) #0.05#>Yes dude, you're really funny, we know that</>"
			},
			"Translation":
			{
				"Text": "<(Sad) #0.05#>Yes dude, you're really funny, we know that</>"
			},
			"Key": "148941014F026F821F931EA05921B4C4"
		},
		{
			"Source":
			{
				"Text": "<>Boy</><%0.2% #0.05#>, i don't know about the other bodyguards, </><(Highlight) %0.2% #0.04#>but i don't cover emotional damages</>"
			},
			"Translation":
			{
				"Text": "<>Boy</><%0.2% #0.05#>, i don't know about the other bodyguards, </><(Highlight) %0.2% #0.04#>but i don't cover emotional damages</>"
			},
			"Key": "A987960840CC43F58F11CEBA3A8ED491"
		},
		{
			"Source":
			{
				"Text": "<>Image test</>"
			},
			"Translation":
			{
				"Text": "<>Image test</>"
			},
			"Key": "E54CF4F94F04AC139819109DE5172F1D"
		},
		{
			"Source":
			{
				"Text": "<>The water must be great today</><%0.2%>, i'm even feeling like taking a swin later</>"
			},
			"Translation":
			{
				"Text": "<>The water must be great today</><%0.2%>, i'm even feeling like taking a swin later</>"
			},
			"Key": "8DBA843244DF6B5B96F7849308459D28"
		},
		{
			"Source":
			{
				"Text": "<>Woah, are you guys really so mad you can't aprecciate anything around you?</>"
			},
			"Translation":
			{
				"Text": "<>Woah, are you guys really so mad you can't aprecciate anything around you?</>"
			},
			"Key": "9781EB3F4B91CA5346CCAAA4526BE82E"
		},
		{
			"Source":
			{
				"Text": "<@Laughing@>Image test</>"
			},
			"Translation":
			{
				"Text": "<@Laughing@>Image test</>"
			},
			"Key": "C6FE42A149663274112CA1947AB8486B"
		},
		{
			"Source":
			{
				"Text": "<[Flash,white]></>"
			},
			"Translation":
			{
				"Text": "<[Flash,white]></>"
			},
			"Key": "ADFB2A3F41C28D966874D2859BC985DC"
		},
		{
			"Source":
			{
				"Text": "<[Jump] %0.2%></><(Cheeky) #0.02# [Flash,white]>I love his music!</>"
			},
			"Translation":
			{
				"Text": "<[Jump] %0.2%></><(Cheeky) #0.02# [Flash,white]>I love his music!</>"
			},
			"Key": "6D72C55F41E5E0E52E1D78BA39649818"
		},
		{
			"Source":
			{
				"Text": "ART/GRAPHICS"
			},
			"Translation":
			{
				"Text": "ART/GRAPHICS"
			},
			"Key": "C3B4BBCC440C84BE3BEF4FB09016C522"
		},
		{
			"Source":
			{
				"Text": "Action Conditions"
			},
			"Translation":
			{
				"Text": "Action Conditions"
			},
			"Key": "277F3C7942A0AFC692CCCFA4A10E3AEF"
		},
		{
			"Source":
			{
				"Text": "All of your progress in this level will be lost!"
			},
			"Translation":
			{
				"Text": "All of your progress in this level will be lost!"
			},
			"Key": "D8CBDFE2430BCD7F5FADD8ADA7BAD282"
		},
		{
			"Source":
			{
				"Text": "AngryDog"
			},
			"Translation":
			{
				"Text": "AngryDog"
			},
			"Key": "A70AA302434553F9A285D6895D023228"
		},
		{
			"Source":
			{
				"Text": "Announcer"
			},
			"Translation":
			{
				"Text": "Announcer"
			},
			"Key": "F3E700464AE4680E206B90B2011BA7CB"
		},
		{
			"Source":
			{
				"Text": "Announcer"
			},
			"Translation":
			{
				"Text": "Announcer"
			},
			"Key": "CF27CDB64D6750751A6CB29EACB6D2EE"
		},
		{
			"Source":
			{
				"Text": "Arena Mode"
			},
			"Translation":
			{
				"Text": "Arena Mode"
			},
			"Key": "E8E713034C3DD60D308743B24B638473"
		},
		{
			"Source":
			{
				"Text": "Back to Main Menu"
			},
			"Translation":
			{
				"Text": "Back to Main Menu"
			},
			"Key": "0C3F4B254092C62310674DA6F2EA4EB6"
		},
		{
			"Source":
			{
				"Text": "Bard"
			},
			"Translation":
			{
				"Text": "Bard"
			},
			"Key": "9085A21B4804ADC8D8013CB7DFC0EBA3"
		},
		{
			"Source":
			{
				"Text": "CHARACTER ANIMATIONS"
			},
			"Translation":
			{
				"Text": "CHARACTER ANIMATIONS"
			},
			"Key": "FC1D094047483FDD0D15D88BEC320D2B"
		},
		{
			"Source":
			{
				"Text": "CHARACTER ART"
			},
			"Translation":
			{
				"Text": "CHARACTER ART"
			},
			"Key": "2FD1431C42A806BB3AC375B0D6072D6D"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "CREDITS"
			},
			"Key": "924AD1F44D4510BDE955119B353E25C4"
		},
		{
			"Source":
			{
				"Text": "Continue Campaign"
			},
			"Translation":
			{
				"Text": "Continue Campaign"
			},
			"Key": "003580C842674C711342D2987458F03C"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "820771824A4322AABCE00FBCC5EB4ED2"
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": "Damage"
			},
			"Key": "FCEABD9B46B83A2F885AA590CAE3C41F"
		},
		{
			"Source":
			{
				"Text": "Debug"
			},
			"Translation":
			{
				"Text": "Debug"
			},
			"Key": "6B6A6A394D41817FB0AE42B2F884008A"
		},
		{
			"Source":
			{
				"Text": "Dialogue System"
			},
			"Translation":
			{
				"Text": "Dialogue System"
			},
			"Key": "C0D79AA146A5FD9DCBF87EBBF733C821"
		},
		{
			"Source":
			{
				"Text": "Do you wish to quit to the desktop?"
			},
			"Translation":
			{
				"Text": "Do you wish to quit to the desktop?"
			},
			"Key": "E59BC5D74640FC1784E88A858FCEEA8A"
		},
		{
			"Source":
			{
				"Text": "Do you wish to return to the main menu?"
			},
			"Translation":
			{
				"Text": "Do you wish to return to the main menu?"
			},
			"Key": "83EF5A9A436C07EE6DB05692F8DB3B58"
		},
		{
			"Source":
			{
				"Text": "Do you wish to return to the main menu? "
			},
			"Translation":
			{
				"Text": "Do you wish to return to the main menu? "
			},
			"Key": "45C43D0C4CB06BA2156D93AB1AAEC550"
		},
		{
			"Source":
			{
				"Text": "Droga, %0.025;#0.1;essa coisa está completamente enmaranhada em mim, %0.05;#0.2;mal consigo me mover!"
			},
			"Translation":
			{
				"Text": "Droga, %0.025;#0.1;essa coisa está completamente enmaranhada em mim, %0.05;#0.2;mal consigo me mover!"
			},
			"Key": "84346E614807726541B62594227F0F35"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "424553BD44383DBE43C15BA01123EFC5"
		},
		{
			"Source":
			{
				"Text": "E to close"
			},
			"Translation":
			{
				"Text": "E to close"
			},
			"Key": "BB144E164BD94EE42CAFAFA8B9059300"
		},
		{
			"Source":
			{
				"Text": "E to open"
			},
			"Translation":
			{
				"Text": "E to open"
			},
			"Key": "429484834F0117DD4959778D0DD6E642"
		},
		{
			"Source":
			{
				"Text": "ENVIRONMENT ART"
			},
			"Translation":
			{
				"Text": "ENVIRONMENT ART"
			},
			"Key": "2004EB9D4E7517209F0122859B58A28A"
		},
		{
			"Source":
			{
				"Text": "ETHAN, VAI TOMAR NO MEIO DO TEU C"
			},
			"Translation":
			{
				"Text": "ETHAN, VAI TOMAR NO MEIO DO TEU C"
			},
			"Key": "BAE7C44B4F04A582F27F77B1D28C3BA5"
		},
		{
			"Source":
			{
				"Text": "Enemies Felled: "
			},
			"Translation":
			{
				"Text": "Enemies Felled: "
			},
			"Key": "0C39916D4EB5433F454B939B10C77A68"
		},
		{
			"Source":
			{
				"Text": "Enemy Data"
			},
			"Translation":
			{
				"Text": "Enemy Data"
			},
			"Key": "4B127C4D4E3646D247C12092084D83F3"
		},
		{
			"Source":
			{
				"Text": "Enemy Movement"
			},
			"Translation":
			{
				"Text": "Enemy Movement"
			},
			"Key": "0592F9F349C330E1032045BC94E92C0C"
		},
		{
			"Source":
			{
				"Text": "EnemyBase"
			},
			"Translation":
			{
				"Text": "EnemyBase"
			},
			"Key": "213EF7DC473F5167669275BA91A55416"
		},
		{
			"Source":
			{
				"Text": "EnemyName"
			},
			"Translation":
			{
				"Text": "EnemyName"
			},
			"Key": "6DD13F2B4B334C6805B79590DBC1D818"
		},
		{
			"Source":
			{
				"Text": "Exit to Main Menu"
			},
			"Translation":
			{
				"Text": "Exit to Main Menu"
			},
			"Key": "7905888A40E60308B3981484A6D9035B"
		},
		{
			"Source":
			{
				"Text": "GAME DESIGN"
			},
			"Translation":
			{
				"Text": "GAME DESIGN"
			},
			"Key": "B415CD824B9B72194475BBB93C7920A1"
		},
		{
			"Source":
			{
				"Text": "Game Paused"
			},
			"Translation":
			{
				"Text": "Game Paused"
			},
			"Key": "5F421C874198DB57F63F74937D94B9EC"
		},
		{
			"Source":
			{
				"Text": "General Debug"
			},
			"Translation":
			{
				"Text": "General Debug"
			},
			"Key": "927B9E3548F6CDC0270D5280D5009C55"
		},
		{
			"Source":
			{
				"Text": "Healing Pickup"
			},
			"Translation":
			{
				"Text": "Healing Pickup"
			},
			"Key": "D4A39DFF47B7752CC83C9C81AB2E6DF4"
		},
		{
			"Source":
			{
				"Text": "Heroes in a Bind"
			},
			"Translation":
			{
				"Text": "Heroes in a Bind"
			},
			"Key": "40D916EF4F72DF91926FF3A26DC80D6F"
		},
		{
			"Source":
			{
				"Text": "Isso aqui é um teste de efeitos de texto. Ficou bonito? Diz que sim..."
			},
			"Translation":
			{
				"Text": "Isso aqui é um teste de efeitos de texto. Ficou bonito? Diz que sim..."
			},
			"Key": "6E06C59C430BD1B79E1FE19762846E63"
		},
		{
			"Source":
			{
				"Text": "Key 1"
			},
			"Translation":
			{
				"Text": "Key 1"
			},
			"Key": "BAEBB24143CAF90D7C4B5BAEFA6EAF85"
		},
		{
			"Source":
			{
				"Text": "LEVEL DESIGN"
			},
			"Translation":
			{
				"Text": "LEVEL DESIGN"
			},
			"Key": "F0C3091D4719BFDA8EB89F9BC64559CC"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "180F746C4B3D52BD3E1FC88E30736091"
		},
		{
			"Source":
			{
				"Text": "Level 1"
			},
			"Translation":
			{
				"Text": "Level 1"
			},
			"Key": "B39CF39C49A536FDFCA28C8E603BBD8C"
		},
		{
			"Source":
			{
				"Text": "Level 2"
			},
			"Translation":
			{
				"Text": "Level 2"
			},
			"Key": "8A9BDA2643EB93E92AB6AAB208154985"
		},
		{
			"Source":
			{
				"Text": "Level Play Time: "
			},
			"Translation":
			{
				"Text": "Level Play Time: "
			},
			"Key": "4385CFF74E74A10A58AA598EEAAC9332"
		},
		{
			"Source":
			{
				"Text": "MISCELLANEOUS"
			},
			"Translation":
			{
				"Text": "MISCELLANEOUS"
			},
			"Key": "FA36C1754BB98C2CD2B579914996939D"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "AEAFDD444A1A428F9198F2BF98F4458F"
		},
		{
			"Source":
			{
				"Text": "Needs {n} {name} keys"
			},
			"Translation":
			{
				"Text": "Needs {n} {name} keys"
			},
			"Key": "C12A0C504213A940F54F46B90B8AE8FB"
		},
		{
			"Source":
			{
				"Text": "New Campaign"
			},
			"Translation":
			{
				"Text": "New Campaign"
			},
			"Key": "361EB729479B8C62344B1FBDBAAEDD7D"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "669651B74A04B200226FE4BE30F1800D"
		},
		{
			"Source":
			{
				"Text": "Ok"
			},
			"Translation":
			{
				"Text": "Ok"
			},
			"Key": "C89955974F32439668188DB84E155A6E"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "1550E57C401B571E28EAF5B2DEA4DDF4"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "25F8E7464A73F132C24693BFB999B55E"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "C3ED1133434F9E6A28F4E1B395A3907C"
		},
		{
			"Source":
			{
				"Text": "PROGRAMMING"
			},
			"Translation":
			{
				"Text": "PROGRAMMING"
			},
			"Key": "F0B8C22B4BD2D26F7C1F669D9027A70D"
		},
		{
			"Source":
			{
				"Text": "Pickup Base"
			},
			"Translation":
			{
				"Text": "Pickup Base"
			},
			"Key": "11494ACA4307617DAE50548B05C00C35"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "EB2FCEFE48290EFA09011383F9088A84"
		},
		{
			"Source":
			{
				"Text": "Press <img id=\"A\"/>/<img id=\"D\"/> or <img id=\"Left\"/>/<img id=\"Right\"/> to rotate the heroes"
			},
			"Translation":
			{
				"Text": "Press <img id=\"A\"/>/<img id=\"D\"/> or <img id=\"Left\"/>/<img id=\"Right\"/> to rotate the heroes"
			},
			"Key": "DFEE5B0C4E5DA34E4C89F09B6E40E008"
		},
		{
			"Source":
			{
				"Text": "Press <img id=\"I\"/>/<img id=\"2\"/> to use Ethan's first ability"
			},
			"Translation":
			{
				"Text": "Press <img id=\"I\"/>/<img id=\"2\"/> to use Ethan's first ability"
			},
			"Key": "6CD7199D42E6952C414C01A28A6A6AD4"
		},
		{
			"Source":
			{
				"Text": "Press <img id=\"P\"/>/<img id=\"4\"/> to use Hanna's first ability"
			},
			"Translation":
			{
				"Text": "Press <img id=\"P\"/>/<img id=\"4\"/> to use Hanna's first ability"
			},
			"Key": "90A0FDF54D90CBA4D9C1468228D6B87F"
		},
		{
			"Source":
			{
				"Text": "Press <img id=\"W\"/>/<img id=\"S\"/> or <img id=\"Up\"/>/<img id=\"Down\"/> to move the heroes back and forth"
			},
			"Translation":
			{
				"Text": "Press <img id=\"W\"/>/<img id=\"S\"/> or <img id=\"Up\"/>/<img id=\"Down\"/> to move the heroes back and forth"
			},
			"Key": "F2FB43384843655FDFB7ABAC438BDAD5"
		},
		{
			"Source":
			{
				"Text": "Press AD <img id=\"Laughing\"/> to rotate the heroes, press WS <img id=\"Laughing\"/> to move back and forth"
			},
			"Translation":
			{
				"Text": "Press AD <img id=\"Laughing\"/> to rotate the heroes, press WS <img id=\"Laughing\"/> to move back and forth"
			},
			"Key": "08F12C1F4AD3B969125EBE8D31AAE36C"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "FB4C0C4B421859523AF84EB558B82148"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "FC15BB5C4B4AB8A19CC512B78B660CAA"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "B8D912F7477734B69E299682FB8D9872"
		},
		{
			"Source":
			{
				"Text": "Restart Level"
			},
			"Translation":
			{
				"Text": "Restart Level"
			},
			"Key": "346395D342D39A738ACD559F9AC85900"
		},
		{
			"Source":
			{
				"Text": "Resume Game"
			},
			"Translation":
			{
				"Text": "Resume Game"
			},
			"Key": "46D13D6E465243037846A384304109B2"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "SFX Volume"
			},
			"Key": "EBDD7394415C5850F0954D91ED4ED600"
		},
		{
			"Source":
			{
				"Text": "STORY"
			},
			"Translation":
			{
				"Text": "STORY"
			},
			"Key": "FDF0C99241EFF5B6587BEAB5D977790D"
		},
		{
			"Source":
			{
				"Text": "Select Stage"
			},
			"Translation":
			{
				"Text": "Select Stage"
			},
			"Key": "6793BC3B40801C8E855607BF18708DEE"
		},
		{
			"Source":
			{
				"Text": "Stage 1"
			},
			"Translation":
			{
				"Text": "Stage 1"
			},
			"Key": "92594E6D43CA96BA33DB44957A842D52"
		},
		{
			"Source":
			{
				"Text": "Stage 1: "
			},
			"Translation":
			{
				"Text": "Stage 1: "
			},
			"Key": "B4663C9B42061DE797B36EBA1C120EB3"
		},
		{
			"Source":
			{
				"Text": "Stage 2"
			},
			"Translation":
			{
				"Text": "Stage 2"
			},
			"Key": "B8FFD3B24A43A56DD738D5851A64201E"
		},
		{
			"Source":
			{
				"Text": "Stage 3"
			},
			"Translation":
			{
				"Text": "Stage 3"
			},
			"Key": "94AEB9D841A3AEDC7AF369B03424A057"
		},
		{
			"Source":
			{
				"Text": "Stage {n}"
			},
			"Translation":
			{
				"Text": "Stage {n}"
			},
			"Key": "D5799873465F34C24046F280F0127C1B"
		},
		{
			"Source":
			{
				"Text": "Statistics"
			},
			"Translation":
			{
				"Text": "Statistics"
			},
			"Key": "CAE9CAD6422E90189F1CDEB77D1D55C1"
		},
		{
			"Source":
			{
				"Text": "TestEnemy1"
			},
			"Translation":
			{
				"Text": "TestEnemy1"
			},
			"Key": "EE0FB9D445E183A16707668CFE86CE32"
		},
		{
			"Source":
			{
				"Text": "TestEnemy2"
			},
			"Translation":
			{
				"Text": "TestEnemy2"
			},
			"Key": "D91B1B3A400ED83F82DEAEA99AA48207"
		},
		{
			"Source":
			{
				"Text": "TestEnemy3"
			},
			"Translation":
			{
				"Text": "TestEnemy3"
			},
			"Key": "6EFDC6984DDBDED187C428AEF225C4A5"
		},
		{
			"Source":
			{
				"Text": "The Park"
			},
			"Translation":
			{
				"Text": "The Park"
			},
			"Key": "7E7AA39446C24CB9DC9993B3E09F1FE5"
		},
		{
			"Source":
			{
				"Text": "The Park"
			},
			"Translation":
			{
				"Text": "The Park"
			},
			"Key": "DC00B8B24FBFE9C1E3C72BA90AF92E2F"
		},
		{
			"Source":
			{
				"Text": "The Park"
			},
			"Translation":
			{
				"Text": "The Park"
			},
			"Key": "E6B3D9964107598CA0D783B66FD9489E"
		},
		{
			"Source":
			{
				"Text": "The Parking Lot"
			},
			"Translation":
			{
				"Text": "The Parking Lot"
			},
			"Key": "C096964D4B56983B72E230B415966DE4"
		},
		{
			"Source":
			{
				"Text": "The Parking Lot"
			},
			"Translation":
			{
				"Text": "The Parking Lot"
			},
			"Key": "07BED7B949DD076C9A65A082E145B2DB"
		},
		{
			"Source":
			{
				"Text": "The Shopping Mall"
			},
			"Translation":
			{
				"Text": "The Shopping Mall"
			},
			"Key": "EA55BD0A47A316607319BAAB3D0104B6"
		},
		{
			"Source":
			{
				"Text": "Try Again?"
			},
			"Translation":
			{
				"Text": "Try Again?"
			},
			"Key": "AB1F293C419F99940E06DE85617E20AA"
		},
		{
			"Source":
			{
				"Text": "Unknown"
			},
			"Translation":
			{
				"Text": "Unknown"
			},
			"Key": "6F0F611544FFD4229D778C8CECB642A3"
		},
		{
			"Source":
			{
				"Text": "Você poderia até dizer que nós estamos...Enrolados :D"
			},
			"Translation":
			{
				"Text": "Você poderia até dizer que nós estamos...Enrolados :D"
			},
			"Key": "BA8BB2794106B7C87DC830B02C0BED49"
		},
		{
			"Source":
			{
				"Text": "Work In Progress..."
			},
			"Translation":
			{
				"Text": "Work In Progress..."
			},
			"Key": "60137C27407D3FF3B4EC3DB65628E132"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "1F425E7A48B54AF03559AFA93B154C15"
		},
		{
			"Source":
			{
				"Text": "You Failed!"
			},
			"Translation":
			{
				"Text": "You Failed!"
			},
			"Key": "3AA9FF764927BABF63F9269FA132A6C8"
		},
		{
			"Source":
			{
				"Text": "a"
			},
			"Translation":
			{
				"Text": "a"
			},
			"Key": "CCE7A8294C88A5E8C17A64BA55CB99D6"
		},
		{
			"Source":
			{
				"Text": "a"
			},
			"Translation":
			{
				"Text": "a"
			},
			"Key": "9026DC49476137D0BD0301A3B95C9EEF"
		},
		{
			"Source":
			{
				"Text": "n"
			},
			"Translation":
			{
				"Text": "n"
			},
			"Key": "B9EDC54749AB3EB1F8072A9DFC842FC4"
		}
	]
}